[
  {
    "Id": "categoria01-item01",
    "Nombre": "La joven de la perla",
    "Categoria": "Barroco",
    "Autor": "Johannes Vermeer",
    "Descripcion": "Este es uno de los retratos más famosos de la historia del arte, pero todavía no se sabe quién fue la modelo.\nAunque lo cierto es que este no es un retrato. Se trata de un tronie, un género pictórico típico de la holanda del siglo XVII que significa “rostro” o “expresión”, y que consiste en la simple representación de la cara de un personaje anónimo que no tenían intención de ser un retrato identificable y que se producían para demostrar la pericia de un artista. (Frank Hals por ejemplo era un experto en este sub-género).",
    "Referencia": "https://historia-arte.com/obras/la-joven-de-la-perla",
    "Portada": "../assets/img/La joven de la perla.webp",
    "Rating": 3,
    "personalizado_1.Titulo original": "Het meisje met de parel",
    "personalizado_2.Pais origen": "Paises Bajos",
    "personalizado_3.Año": 1667,
    "personalizado_4.Tecnica": "Óleo",
    "personalizado_5.Museo": "Mauritshuis, La Haya (Países Bajos)"
  },
  {
    "Id": "categoria01-item02",
    "Nombre": "Muchacha con flauta",
    "Categoria": "Barroco",
    "Autor": "Johannes Vermeer",
    "Descripcion": "No es segurísimo 100% que esta obra sea de Johannes Vermeer. Puede que el autor o autora sea alguien de su taller, o que sea un boceto… Lo decimos por que no es una pintura tan extremadamente buena como otras obras de Vermeer, y eso nos hace sospechar. Pero bueno… ¡No se puede ser excelente siempre! A veces hay bajones en las carreras de los artistas.\nTampoco es que sea un mal cuadro, pero sí bastante extraño. Esta señora nos mira debajo de su excéntrico sombrero triangular (que inevitablemente nos hace pensar en Oriente, como en turbante de La joven de la perla). Con este tronie (género pictórico típico de la Holanda del siglo XVII que significa «rostro» o «expresión», y que consiste en la simple representación de la cara de un personaje anónimo que no tenían intención de ser un retrato identificable, sino para demostrar la pericia de un artista), el autor, sea quien sea, pretende sobre todo explorar los efectos de la luz en la cara de la modelo.\nY cierto es que hay toques de luz por todas partes. Dos pendientes de perlas brillan en las orejas de la muchacha, además de otros muchos elementos del fondo, que por cierto, parece como «desenfocado». Una forma extraña —y muy moderna— de crear profundidad. Los brillos son hechos con apenas pequeñas pinceladas de colores claros.\nEl título de la obra viene por una flauta que la muchacha tiene en la mano, a la que tampoco se le presta especial atención.",
    "Referencia": "https://historia-arte.com/obras/muchacha-con-flauta",
    "Portada": "../assets/img/Muchacha con flauta.webp",
    "Rating": 4,
    "personalizado_1.Titulo original": "Jongen met fluit",
    "personalizado_2.Pais origen": "Paises Bajos",
    "personalizado_3.Año": 1675,
    "personalizado_4.Tecnica": "Óleo",
    "personalizado_5.Museo": "National Gallery, Washington D.C. (Estados Unidos)"
  },
  {
    "Id": "categoria01-item03",
    "Nombre": "La fragua de Vulcano",
    "Categoria": "Barroco",
    "Autor": "Diego Velázquez",
    "Descripcion": "Demostrando muy poca discrección, Apolo, dios del sol, se chiva a Vulcano, dios del fuego, de que su mujer Venus le está poniendo los cuernos con Marte.\nEn ese preciso instante (y eso es el cuadro: un instante irrepetible, al gusto barroco), los ayudantes de Vulcano, los cíclopes, están trabajando en su fragua, que es la forja donde se trabaja el metal, y al oir las noticias que trae Apolo miran sorprendidos al dios. Pero quizás no están sorprendidos de la infidelidad, ya que todo el Olimpo sabía ya de los amoríos adúlteros entre Marte y Venus, sino quizás sorprendidos de que Apolo sea tan chivato y soplón.\nDiego Velázquez estaba en la cima de su genio. Cuando pintó esto estaba en Roma y desde luego este ambiente clásico debió influir en el artista, que decidió sacar de la nada y por decisión propia un cuadro sobre el adulterio narrado por Ovidio.\nEl tema ya había sido tratado por otros artistas. Sin embargo nunca de una forma tan original, en el mismo momento de la noticia, sino más bien cuando Vulcano decide cazar a los amantes con las manos en la masa (y por cazar me refiero a literalmente, cazar con su red).\nY como siempre, los porqués de este artista son un misterio. Quizás quiso representar a la inspiración visitando a las artes menores. ¿Quién sabe…?\nLo que si sabemos es que el cuadro en directo impresiona. Es donde se percibe el dominio que tenía Velazquez sobre las anatomía clásica (los cuerpos de estos tipos parecen tal cual estatuas grecorromanas, que el pintor debió estudiar a fondo en Roma) y sobre las naturalezas muertas (esos metales y demás objetos de la fragua parecen reales). Hasta representa a la perfección la cojera de Vulcano, a la manera clásica, con un contraposto maravilloso.",
    "Referencia": "https://historia-arte.com/obras/la-fragua-de-vulcano",
    "Portada": "../assets/img/La fragua de Vulcano.webp",
    "Rating": 5,
    "personalizado_1.Titulo original": "La fragua de Vulcano",
    "personalizado_2.Pais origen": "España",
    "personalizado_3.Año": 1630,
    "personalizado_4.Tecnica": "Óleo",
    "personalizado_5.Museo": "Museo del Prado, Madrid (España)"
  },
  {
    "Id": "categoria02-item01",
    "Nombre": "La Gioconda",
    "Categoria": "Quattrocento",
    "Autor": "Leonardo da Vinci",
    "Descripcion": "Toda una vida esperando encontrarnos frente a frente con el rostro más conocido y reproducido de la historia del arte. Ya dentro del Louvre, sorteando turistas de todas las nacionalidades, logramos disponernos finalmente en ese punto perfecto de visión. La encontramos, la reconocemos, la miramos y sólo una cosa nos pasa por la mente: ¡¡pero… qué chiquita que es!!\n¿Será esto, acaso, porque al ser una de las obras para conocidas de la historia de la humanidad, toda la ilusión, la expectativa y la emoción por conocerla van sumando, en nuestro inconsciente, centímetros al lienzo?\nLeonardo da Vinci, uno de los más destacados artistas (pintores, ingenieros, poetas, anatomistas, etc) del Renacimiento italiano supo experimentar en cada una de sus pinturas tomando siempre la observación de la sabia naturaleza como el primer recurso al que todo buen pintor debía apelar. En este cuadro, la Mona Lisa, supone ser el retrato de boda de Lisa Gherardini, esposa de Il Giocondo. Novedoso en muchos aspectos, este retrato de Leonardo se muestra en ¾ perfil, presentando la técnica del sfumato (difuminado) a través de la cual logra dar volumen y, por lo tanto, vitalidad a la figura. El paso de una superficie a otra, como por ejemplo del cabello a la mejilla, no se delimita por una fuerte y neta línea de contorno, como se trabajaba habitualmente, sino que sutilmente ambas superficies se fusionan. Este efecto logra transmitir sensación de espacio, de «aire» envolviendo a la figura y separándola, a su vez, del fondo.\nPor otra parte, el desarrollo de la llamada perspectiva aérea, o azulada también se describe en esta obra. El artista explicaba que a medida que los objetos se alejan del espectador, éste comienza a percibir los objetos y/o el paisaje virando hacia las tonalidades grisáceas y azuladas. Por falta de definición, el ojo pierde en detalle y los colores no logran distinguirse unos de otros.\nSin embargo, no debemos pasar por alto, que a comienzos del siglo pasado esta obra fue robada del Museo del Louvre. Un ex guardia de seguridad llamado Vicenzo Peruggia, se llevó el cuadro un lunes de 1911 para devolverlo en 1914. Mientras tanto lo tuvo bien guardado… debajo de su cama… (¿?) ¿Cuál fue su argumento? La obra, realizada por un artista italiano, debía regresar a su patria. Lo que Vicenzo no sabía, era que el mismísimo Leonardo había legado esta obra al entonces rey de Francia, Francisco I. Las idas y vueltas alrededor del insólito suceso, hizo que la Gioconda se vuelva una de las imágenes más reproducidas y difundidas del siglo XX.\n¿Será entonces que la Mona Lisa sonríe? ¿O es que en realidad está amargada? Bueno, esto es básicamente lo que Leonardo quiso que quede en nuestras manos. En su Tratado de la Pintura, describe que un pintor puede definir la personalidad del retratado a través de las líneas de expresión, por ejemplo, alrededor de los ojos y alrededor de la boca. Resulta que en el caso de la Gioconda, son dos zonas que el gran genio ha dejado indefinidas. Tal vez esta dama florentina que nos observa directamente, sea cual fuere nuestro ángulo, se alegra al recibir nuestra visita.",
    "Referencia": "https://historia-arte.com/obras/la-gioconda",
    "Portada": "../assets/img/La Gioconda.webp",
    "Rating": 5,
    "personalizado_1.Titulo original": "La Gioconda",
    "personalizado_2.Pais origen": "Italia",
    "personalizado_3.Año": 1503,
    "personalizado_4.Tecnica": "Óleo",
    "personalizado_5.Museo": "Louvre, París (Francia)"
  },
  {
    "Id": "categoria02-item02",
    "Nombre": "Anciano con su nieto",
    "Categoria": "Quattrocento",
    "Autor": "Domenico Ghirlandaio",
    "Descripcion": "Dicen que la función de nuestros padres es educarnos, hacernos personas de provecho, y la de los abuelos mimarnos, darnos algún capricho que otro. Esta es en parte la idea que reflejan las miradas de los personajes en tan tierna escena, el abuelo sujeta en brazos a su nieto, un infante.\nAmbos van vestidos de rojo, y la elegante túnica del mayor o el gorro del pequeño dan a entender que se trata de una familia acomodada en la Italia del siglo XV.\nDesconocemos a los protagonistas de esta obra, algunas teorías al respecto especulan incluso que Ghirlandaio originalmente tuviera que retratar únicamente al anciano, y que decidiera añadir al niño para darle un toque más entrañable, reflejar un amor familiar tan puro, la bondad.\nGhirlandaio, considerado uno de los mejores retratistas del momento, pinta al mayor con absoluta honestidad: el pelo canoso, las arrugas habituales de la edad…y el detalle más significativo: la nariz. La piel de su nariz está deformada, lo cual se debiera posiblemente a la rinofima, una enfermedad en la piel que suele aparecer en los hombres a partir de los 50 años.\nEn el lado derecho, por encima de la cabeza del infante, una ventana nos ofrece la vista a un paisaje habitual en las obras de Ghirlandaio. No es un lugar que podamos reconocer, pero su gama de colores nos hace separar perfectamente cada fragmento de él claramente, no está difuminado.",
    "Referencia": "https://historia-arte.com/obras/anciano-con-su-nieto",
    "Portada": "../assets/img/Anciano con su nieto.webp",
    "Rating": 4,
    "personalizado_1.Titulo original": "Ritratto di vecchio con nipote",
    "personalizado_2.Pais origen": "Italia",
    "personalizado_3.Año": 1490,
    "personalizado_4.Tecnica": "Temple",
    "personalizado_5.Museo": "Louvre, París (Francia)"
  },
  {
    "Id": "categoria02-item03",
    "Nombre": "La última cena",
    "Categoria": "Quattrocento",
    "Autor": "Leonardo da Vinci",
    "Descripcion": "En el refectorio del Convento de Santa Maria delle Grazie en Milán, se encuentra una de las obras de arte más aclamada de todos los tiempos, ícono del arte universal.\nEl momento elegido por el artista es el más dramático del episodio evangélico: el momento en que Cristo pronuncia la frase: Uno de vosotros me traicionará.\nParten de estas palabras aquello que Leonardo llamaría: «i moti dell’animo» (los movimientos del alma) es decir, el motivo por el cual los personajes son capaces de adquirir vida y conseguir un alto nivel de emotividad y dramatismo en sus expresiones.\nLas palabras de Jesús, resuenan en la sala y provocan toda una serie de reacciones por parte de los apóstoles que gracias al genio de Leonardo consiguen, plasmadas en el muro, transmitir todo el impacto del momento como una especie de acústica óptica y dinámica capaz de trascender la materia y emitir emoción.\nSi prestamos atención a los gestos de los personajes, la escena se intensifica. Los apóstoles se miran unos a otros sin saber a quién se refiere Jesús. Sus gestos son de estupor y asombro. Está quién se alza ante la incredulidad de las palabras de Cristo, quien se acerca, quien se horroriza o quien se retrae como Judas, sintiéndose en evidencia.\nEsta secuencia de gestos y expresiones confieren acción y vida a la escena, cuya vehemencia aumenta con la expresión de un Jesús que aparece dolido, lleno de piedad y resignación.\nEl alto grado de conmoción en la obra de Leonardo viene precisamente de la decisión por parte del artista de no generalizar la representación de los personajes en un solo estilo, sino de dotar a cada uno de ellos de rasgos físicos y psicológicos propios. Su interés es casi más humano que religioso: estudiar la diversidad de los estados anímicos, desde la sorpresa a la ira o la duda, que contrastan con la ya citada tranquilidad de Cristo.\nEn una sola escena, Leonardo condensa una variedad de actitudes, movimientos, expresiones y significados.\nLa representación de las figuras en grupos de tres no es el único elemento de una trama que enlaza una gran variedad de contenidos. Cada grupo de apóstoles es un «micro-relato». Se puede detectar también una referencia a la forma circular que Leonardo tanto amaba, según él propulsora de la vida, y creadora de armonía. Cristo presenta además, un esquema triangular que contrasta y sobresale de la horizontalidad de la mesa.\nLas figuras imponen por su monumentalidad. Leonardo da Vinci consigue un efecto de profundidad increíble a través de la disposición en perspectiva de elementos como el pavimento, las paredes, el techo a casetones y los tapices, creando líneas de fuga que nos conducen hacia el fondo (perspectiva lineal). De esta manera, la obra se presenta como una continuidad ilusoria al espacio real del refectorio.\nLa realiza al fresco, técnica utilizada habitualmente para este tipo de trabajos, debido a la rapidez e imposibilidad de retoques. Pero Leonardo buscó nuevas opciones que le permitieran un trabajo más sosegado y con posibilidad de retoques. Optó por una técnica que consistía en utilizar una combinación de óleo y temple, lo cual le permitiría retocar la pintura infinitamente.\nPero esta técnica muy pronto demostró su poca adaptación a la superficie, además, la alta humedad del refectorio terminó escamando partes de la pintura, el pigmento no había quedado bien fijado al muro y se fue perdiendo poco a poco.\nEn 1943, en el contexto de la Segunda Guerra Mundial, los aliados bombardearon Milán y una bomba cayó directamente sobre Santa Maria delle Grazie. La iglesia quedó casi completamente destrozada, el claustro se derrumbó, y la mayoría de las paredes y una gran parte del techo del refectorio quedaron aplastados. Cuando los trabajadores retiraron los escombros, para su sorpresa, La Última Cena estaba casi intacta. Esta suerte de milagro, fue posible debido a que, ante la inminencia del bombardeo, muchos se ocuparon de reforzar y proteger con andamios y bolsas de arena esta parte de la iglesia.\nSea como fuere, gracias a ellos podemos aún ser testigos de una de las obras de belleza atemporal con más aura mistérica y maestría de la historia del arte.",
    "Referencia": "https://historia-arte.com/obras/la-ultima-cena",
    "Portada": "../assets/img/La última cena.webp",
    "Rating": 3,
    "personalizado_1.Titulo original": "L’ultima cena",
    "personalizado_2.Pais origen": "Italia",
    "personalizado_3.Año": 1498,
    "personalizado_4.Tecnica": "Óleo, Temple",
    "personalizado_5.Museo": "Santa Maria delle Grazie, Milán (Italia)"
  },
  {
    "Id": "categoria03-item01",
    "Nombre": "El matrimonio de la razón y la miseria, II",
    "Categoria": "Minimalismo",
    "Autor": "Frank Stella",
    "Descripcion": "Al principio era un expresionista abstracto, de brocha gorda e ímpetu artístico, de esos guiados en trance por sus impulsos. Pero a finales de los años 50, Frank Stella fue simplificando vertiginosamente sus propuestas y su obra se quedó en pinturas como esta, dos imágenes idénticas a dos colores: blanco y negro.\nEn medio de cada una de ellas hay una línea vertical sin pintar (el lienzo en blanco) y a su alrededor Stella creó sucesivamente formas en U invertidas generando un punto focal en el centro. Simetría pura, para que todo sea lo mismo en todas partes.\nAquí Stella no cuenta absolutamente nada: no hay ni Dios, ni simbología, ni el misticismo de los expresionistas abstractos… ni siquiera hay emociones. Lo que Stella busca, y en eso fue original, es la literalidad. Es simplemente pintura, sin jerarquías ni ilusión de realidad de ningún tipo (aún así, para un artista cool como él era demasiado tentador poner un título pedante).\nEs lo que se llamó minimalismo, frío e inescrutable. Elegante, si a alguien se lo parece.\nEl minimalismo pretende crear en el espectador un impacto visual inmediato, sin referencias a nada externo a la obra. Sólo quiere influir en el espacio que lo rodea, y sobre todo en quienes están en él. Y cuando presentó la obra en la exposición Sixteen Americans desde luego no gustó a todo el mundo, pero influyó en el espacio. Tanto que llevó el arte en otra dirección.\nSe acababa el arte moderno. Ahora sólo quedaría lo post-moderno.",
    "Referencia": "https://historia-arte.com/obras/el-matrimonio-de-la-razon-y-la-miseria-ii",
    "Portada": "../assets/img/El matrimonio de la razón y la miseria, II.webp",
    "Rating": 4,
    "personalizado_1.Titulo original": "The Marriage of Reason and Squalor, II",
    "personalizado_2.Pais origen": "Estados Unidos",
    "personalizado_3.Año": 1959,
    "personalizado_4.Tecnica": "NO DISPONIBLE",
    "personalizado_5.Museo": "MoMA, Nueva York (Estados Unidos)"
  },
  {
    "Id": "categoria03-item02",
    "Nombre": "Sin título",
    "Categoria": "Minimalismo",
    "Autor": "Jannis Kounellis",
    "Descripcion": "Se construye un muro de piedra para bloquear una puerta en la galería de turno, por lo que de esa manera la obra cambia de tamaño según donde se exponga. También cambia de tipo de piedra; Kounellis dejó muy claro que el material se debe obtener del lugar donde se muestra la obra. Tiene que ser un producto local.\nJannis Kounellis también dejó otras instrucciones, como que las piedras deben estar colocadas al azar, y por lo tanto de forma más o menos tosca.\nY es que los artistas povera tenían bastante en común con los dadaístas. Ambos se cagaban en el mercado del arte y ambos usaban a menudo el azar como parte de la obra.\nCon «instalaciones» como esta, Kounellis evoca mogollón de cosas. Gustará o no esta obra, gustará o no el artista, pero reconozcamos que el hecho de ver una puerta bloqueada nos lleva a pensar por ejemplo en muchas historias de terror del siglo XX (y más a Kounellis, que sufrió en sus carnes la guerra civil griega, y vio algún que otro hogar tapiado).\nBloquear una galería de arte contemporáneo también sugiere cositas. Después de todo estamos hablando de una galería sin salida, o sin entrada… Es como si Kounellis construyera la forma de quedarnos encerrados dentro en una pesadilla de arte conceptual o bien para dejarnos al resto de mortales fuera en nuestra ignorancia sin poder entrar en un mundo tan conscientemente críptico y snob, por muy pobre que sea.",
    "Referencia": "https://historia-arte.com/obras/sin-titulo-kounellis",
    "Portada": "../assets/img/Sin título.webp",
    "Rating": 3,
    "personalizado_1.Titulo original": "Untitled",
    "personalizado_2.Pais origen": "Grecia",
    "personalizado_3.Año": 1969,
    "personalizado_4.Tecnica": "Escultura",
    "personalizado_5.Museo": "Tate Modern, Londres (Reino Unido)"
  },
  {
    "Id": "categoria03-item03",
    "Nombre": "Plano magnesio cobre",
    "Categoria": "Minimalismo",
    "Autor": "Carl André",
    "Descripcion": "El tipo que dejó de hacer escultura vertical para volverla horizontal, a ras de tierra, creando un espacio para recorrerla, vivirla e integrarse en ella. Hoy en día puede parecer una tontería, pero en los años 60 esto fue una gran innovación.\nFue el maestro del minimalismo a principios de esta década, aunque también se le puede considerar uno de los precursores del land-art, y con unos planteamientos cercanos al arte conceptual.\nRepetición y el serialismo, geometría y amor incondicional por el material fueron algunas de sus características principales. André entendió la escultura como emplazamiento, sin ninguna figuración, autorreferenciales y carentes de huella humana (incluída la del propio autor).\nComo muy bien dice el propio artista: “¡mis obras no significan nada…!”\nCarl André… muchos lo consideran un fraude, un oportunista, un montón de mierda sin talento… hasta un asesino...\nOtros hablan de genio, de poeta, de gurú del arte contemporáneo. Encumbrado por la cochambrosa crítica al servicio de los mercados en los 60, en muchas facultades de Bellas Artes de tercera división los profesores más mediocres todavía admiran su forma de “no mancharse al hacer una escultura… ¡Hasta se puede hacer por teléfono…!.”\nSi un profesor de escultura te dice eso, lo más justo sería realizar body-art con sus morros y exponerlo en la plaza pública. Probablemente ese tipo de arte contemporáneo sí se podría llegar a entender.",
    "Referencia": "https://historia-arte.com/obras/plano-magnesio-cobre-de-carl-andre",
    "Portada": "../assets/img/Plano magnesio cobre.webp",
    "Rating": 5,
    "personalizado_1.Titulo original": "Magnesium Copper Plain",
    "personalizado_2.Pais origen": "Estados Unidos",
    "personalizado_3.Año": 1969,
    "personalizado_4.Tecnica": "Escultura",
    "personalizado_5.Museo": "Museo Reina Sofía, Madrid (España)"
  },
  {
    "Id": "categoria04-item01",
    "Nombre": "Vasija Han con logo de Coca Cola",
    "Categoria": "Pop-Art",
    "Autor": "Ai Weiwei",
    "Descripcion": "Si lo pensamos bien, y haciendo lo que no se debe hacer, que es generalizar, el arte contemporáneo hace tiempo que no tiene nada de innovador, de arriesgado, de «moderno». Es un arte autocomplaciente, enrevesado, decadente, aburrido, y hecho por y para pedantes y holgazanes. Chorradas disfrazadas de algo serio y sesudo. Y como nadie las entiende, tendrán que ser buenas… El reflejo perfecto de un imperio que está cayendo.\nY como uno de los artistas contemporáneos más importantes a nivel mundial, Ai Weiwei no es una excepción. Hace tiempo que lleva haciendo lo mismo que hacía Duchamp hace más de un siglo. Se lo pagan bien, claro. Y si además, como es el caso, le añadimos el logotipo de coca-cola (que ya lo hizo Warhol hace una eternidad también), el resultado es como mínimo poco original.\nAi Weiwei ya lleva unas cuantas vasijas de estas desde 1994. Es el típico readymade donde el artista se hizo con una urna de la dinastía Han (206. a. C. – 220 d. C) y simplemente le pintó el logotipo de Coca-Cola.\nLas lecturas son claras y evidentes: la unión de dos culturas, la esquizofrenia ideológica de China, la relación entre tradición y progreso, entre artesanía y arte… Todo más trillado que el eco de un tartamudo. Lo pillamos, Ai… Aunque quizás para transmitir esos mensajes no había porque profanar una joya arqueológica.\nTodos nuestros respetos a Ai Weiwei como héroe de la libertad de expresión, como exiliado de su repugnante país (una dictadura capitalista), como activista a favor de los refugiados, como persona… pero como artista, se le empieza a ver el plumero. Y es que no es fácil ser coherente en estos tiempos de abrumadora incoherencia.",
    "Referencia": "https://historia-arte.com/obras/vasija-han-con-logo-de-coca-cola",
    "Portada": "../assets/img/Vasija Han con logo de Coca Cola.webp",
    "Rating": 3,
    "personalizado_1.Titulo original": "可口可乐漆汉代花瓶",
    "personalizado_2.Pais origen": "China",
    "personalizado_3.Año": 2014,
    "personalizado_4.Tecnica": "Escultura",
    "personalizado_5.Museo": "Royal Academy of Arts, Londres (Reino Unido)"
  },
  {
    "Id": "categoria04-item02",
    "Nombre": "Circus Act",
    "Categoria": "Pop-Art",
    "Autor": "Charles Bell",
    "Descripcion": "En esta composición de aire festivo, acertadamente titulada Circus Act, Charles Bell representa dos juguetes de cuerda, fabricados en metal, sencillos y llenos de color. Artilugios que funcionan solo cuando hacemos que la llave gire, aunque también lo hacen ellos solos en alguna que otra ocasión, lo que les dota de un componente de misterio que en algunos casos y tipos de juguetes o muñecos puede llegar a acojonar.\nEn esta pintura, Bell sitúa a estas dos figuras antropomorfas, un gato y una perra en una pose a mitad de movimiento, una composición dinámica como si formasen parte de un desfile de circo, llevando la voz cantante y siendo el centro de atención, con una expresión que refleja un cierto tipo de fascinación, característica esta que impera en los trabajos de Bell. La gran habilidad técnica para crear superficies y destacar los brillos en ellas, especialmente metálicas o de vidrio ha sido motivo de elogio para un pintor que carecía de formación artística académica.\nSu dedicación a los objetos de pequeño tamaño, los transforma en importantes motivos artísticos y de ese modo los cuestiona al mismo tiempo como valores de nuestra cultura popular. Le gusta jugar con las diferencias entre la cultura al alcance de todos y la que está al alcance de unos pocos. En su interés por retratar objetos que son producidos en masa y de bajo coste, construye un tipo de arte que los eleva y los sitúa en una especie de podio, fuera de su propia finalidad para convertirlos en especiales, en obras de arte de la cultura pop.",
    "Referencia": "https://historia-arte.com/obras/circus-act",
    "Portada": "../assets/img/Circus Act.webp",
    "Rating": 5,
    "personalizado_1.Titulo original": "Circus Act",
    "personalizado_2.Pais origen": "Estados Unidos",
    "personalizado_3.Año": 1995,
    "personalizado_4.Tecnica": "Grabado",
    "personalizado_5.Museo": "Smithsonian Institution, Washington D.C. (Estados Unidos)"
  },
  {
    "Id": "categoria04-item03",
    "Nombre": "Cerillas",
    "Categoria": "Pop-Art",
    "Autor": "Claes Oldenburg",
    "Descripcion": "Un paquete de cerillas en medio de la calle no sería nada extraordinario salvo que midiera 15 metros de altura por 14 de ancho. En ese caso sí; en ese caso estaríamos condenados a pararnos, alzar la vista y decir uau!. Esa es la intención artística de Claes Oldenburg, quién ha realizado por el mundo decenas de esculturas gigantes sobre objetos de nuestra vida cotidiana: que paremos nuestra marcha, alcemos la vista y digamos uau!. Nuestro asombro proviene de encontrarnos en frente de un objeto que forma parte de nuestra cotidianeidad, de nuestra sociedad de consumo, que normalmente pasa totalmente desapercibido, pero que reproducido a escala mil x mil pues sí, nos resulta chocante.\nQue el arte hable de nosotros y de esta forma sentirnos reflejados en él. Nada que no hubiera pensado ya Andy Warhol, y si tiramos del hilo, nada que no hubiera propuesto ya en los años 20 el gran Marcel Duchamp.\nSi hay un rasgo que identifica a Claes Oldenburg, es la monumentalización de objetos. Engrandecer lo pequeño, poner el foco en lo más sutil, efímero y vulgar, aquello a lo que nunca damos valor pero que nos acompaña en nuestro día a día.\nEsa monumentalización de objetos de la vida cotidiana tenía una doble dirección: elevar nuestra vida cotidiana a la categoría de arte y a la vez, rebajar la elitización ligada al arte tradicional.\nEstas ideas están en el ADN del Pop Art, que nació en los años del boom del consumismo en los EEUU de los 50, pero hoy en día, sin duda, siguen teniendo una indiscutible vigencia.\nLa escultura Cerillas se construyó en la Ronda de Barcelona, en una barrio popular, muy descuidado por la política municipal, que con los Juegos Olímpicos del 92 experimentó una gran reforma, dotando la zona de mejor conexión con el centro, mejores servicios, y de algunos elementos artísticos para deleite de los transeúntes. La ciudad encargó esta obra a Claes Oldenburg y a su mujer y pareja artística, Coosje van Bruggen, y no fue por qué sí. Arte popular para un barrio popular. Y es que el Pop Art es seguramente el arte más conocido, el más comprendido y el más respetado por quienes no entienden mucho de arte, el más afín a nuestro mundo; es el arte del que todo el mundo entiende y opina. Y eso está genial.\n6 cerillas gigantes se abren paso en medio de la ancha avenida para hacernos pensar en la grandeza de lo pequeño. Uno de ellos está prendido, otro ya consumido, quizás para hablarnos de la rapidez de sociedad de consumo, de la fugacidad de nuestras vidas, de lo efímero de nuestro paso por la tierra. Carpe Diem.",
    "Referencia": "https://historia-arte.com/obras/cerillas",
    "Portada": "../assets/img/Cerillas.webp",
    "Rating": 4,
    "personalizado_1.Titulo original": "Mistos",
    "personalizado_2.Pais origen": "Estados Unidos",
    "personalizado_3.Año": 1992,
    "personalizado_4.Tecnica": "Escultura",
    "personalizado_5.Museo": "Avenida Vidal y Barraquer, Barcelona (España)"
  },
  {
    "Id": "categoria05-item01",
    "Nombre": "Cama sin hacer",
    "Categoria": "Romanticismo",
    "Autor": "Eugene Delacroix",
    "Descripcion": "Con 20 años, Delacroix pinta esta magnífica acuarela donde hace un estudio de luces y sombras en los pliegues de las sábanas. Por lo general estos estudios se hacían para pintar los vestidos de príncipes y princesas, togas de ilustres personajes de la antigüedad y demás temas “nobles”. Sin embargo este chaval llamado a transformar la pintura francesa (“seré todo o nada”, decía ya de muy joven) decidió mostrar simplemente una cama sin hacer, donde no hay muebles ni personajes de ningún tipo. La cama es la obra.\nY esto es algo muy moderno. Tanto que casi dos siglos después la artista Tracey Emin haría lo mismo como algo rompedor e inédito: exponer en “My Bed” su cama deshecha y desaliñada, con sábanas sucias y ropa interior tirada, colillas y botellas vacías. Y recibió aplausos y millones de libras por mostrar su ready-made mezclado con autorretrato. Ese fue un hito histórico en los 90, lo que dice mucho del arte reciente.\nDelacroix se adelantó 170 años a los ladrones posmodernos. Y su cama sin hacer es la prueba. Una cama que nos dice muchas cosas, más aún por esa melancolía y extrañeza que evoca. Entramos en un terreno casi prohibo, secreto, doméstico. Una cama donde el artista pasó una enfermedad, o practicó sexo, o soñó con su siguiente obra maestra. Y es más evocadora aún si nos fijamos un poco y con un poco de imaginación descubrimos, entre las sábanas, nada menos que la cabeza de una Medusa.",
    "Referencia": "https://historia-arte.com/obras/cama-sin-hacer",
    "Portada": "../assets/img/Cama sin hacer.webp",
    "Rating": 5,
    "personalizado_1.Titulo original": "Un Lit défait",
    "personalizado_2.Pais origen": "Francia",
    "personalizado_3.Año": 1827,
    "personalizado_4.Tecnica": "Acuarela",
    "personalizado_5.Museo": "Louvre, París (Francia)"
  },
  {
    "Id": "categoria05-item02",
    "Nombre": "Ulises y las sirenas",
    "Categoria": "Romanticismo",
    "Autor": "John William Waterhouse",
    "Descripcion": "Como podemos comprobar, en esta pintura de Waterhouse no hay ni rastro de las típicas sirenas mitad pez-mitad mujer. Aquí son mujeres pájaro revoloteando alrededor del barco de Ulises.\nHay que aclarar esto, como tuvo que aclararlo Waterhouse en la Royal Academy de Londres, ya que nadie se enteraba de nada. Pero en la antigüedad griega, las sirenas se representaban así. Waterhouse se inspiró en las cerámicas saqueadas del British Museum, y vemos claramente el famoso episodio de la Odisea de Homero con mujeres pájaro y no mujeres pez.\nHomero nos cuenta como las sirenas hechizaban a los marineros con su canto. Si la tripulación escuchaba estos sonidos hipnotizantes estrellaban la nave contra las rocas y se comían a la gente. Por eso, Ulises decide tapar los oídos de sus marineros con cera (para que quede claro, Waterhouse les venda la cabeza también), pero el muy curioso quiere escuchar el canto de las sirenas y vivir para contarlo, por lo que pide que lo aten al mástil del barco.\nAsí vemos a las mujeres-pájaro sobrevolando el barco mientras hacen sus cantos de sirena, la tripulación intentando ignorarlas para salir de ahí con vida (mirad al de venda roja medio hipnotizado por una sirena posada en el barco) y Ulises escuchando todo consciente de que, si no llega a estar atado, sucumbiría y serviría de banquete para estas criaturas.\nEl cuadro es impresionante en todos los sentidos (como la mayoría de pinturas de este señor). No era fácil colocar a tanta gente en ese barco, pero Waterhouse lo hace de maravilla, y además usando su característico colorido y las típicas caras de las mujeres de sus pinturas.",
    "Referencia": "https://historia-arte.com/obras/ulises-y-las-sirenas",
    "Portada": "../assets/img/Ulises y las sirenas.webp",
    "Rating": 5,
    "personalizado_1.Titulo original": "Ulysses and the Sirens",
    "personalizado_2.Pais origen": "Reino Unido",
    "personalizado_3.Año": 1891,
    "personalizado_4.Tecnica": "Óleo",
    "personalizado_5.Museo": "National Gallery of Victoria, Melbourne (Australia)"
  },
  {
    "Id": "categoria05-item03",
    "Nombre": "George Washington cruzando el Delaware",
    "Categoria": "Romanticismo",
    "Autor": "Emanuel Gottlieb Leutze",
    "Descripcion": "Guerra de Independencia de los Estados Unidos: el 25 de diciembre de 1776, George Washington y aproximadamente otros 2500 hombres cruzan el río Delaware dirección Nueva Jersey para atacar de sorpresa al enemigo.\nSin embargo, como vemos por los témpanos de hielo de la imagen, esa noche hacía un frío del carallo y además una buena tormenta de nieve. Washington no llegó a su objetivo hasta el amanecer, y las pasó canutas, pero tras superar los obstáculos, llegó y venció en la Batalla de Trenton, donde sólo hubo dos bajas de su ejército. Una victoria crucial para vencer a los ingleses y ser independientes en el recién creado país.\nEl pintor estadounidense de origen alemán Emanuel Gottlieb Leutze era un flipado de la historia. Había pintado a Cristóbal Colón hasta la saciedad, pero cuando estaba en Düsseldorf, quizás con cierta morriña, decidió homenajear a Washington y a los demás protagonistas de la Batalla de Trenton con una pintura épica, emocionante, grandiosa… más grande que la vida. Una pintura que resumiera sus ideas políticas y artísticas.\n​Para retratar a los extras que acompañan al primer presidente de los USA, Leutze hizo que posaran sus colegas americanos que visitaban Alemania. No quiso retratar alemanes, porque por sus rasgos se conocen a quilómetros. Así, los personajes que salen en el cuadro son retratos de estadounidenses que Leutze se iba encontrando en la ciudad. Todos remando para ayudar a Washington. Nótese por cierto que hay un negro remando también. Y es que ​Leutze era un convencido anti-esclavista (no tardaría en estallar la Guerra de Secesión poco después de pintado este cuadro).\nSiguiendo la estela de cuadros románticos de gente sufriendo en barcas como La balsa de la Medusa o La barca de Dante, Leutze compone la pintura como un caos ordenado salpicado de diagonales que culminan piramidalmente en la dichosa bandera de los USA (por cierto, anacrónica y un poco desteñida).",
    "Referencia": "https://historia-arte.com/obras/george-washington-cruzando-el-delaware",
    "Portada": "../assets/img/George Washington cruzando el Delaware.webp",
    "Rating": 4,
    "personalizado_1.Titulo original": "Washington Crossing the Delaware",
    "personalizado_2.Pais origen": "Alemania",
    "personalizado_3.Año": 1851,
    "personalizado_4.Tecnica": "Óleo",
    "personalizado_5.Museo": "Museo Metropolitano, Nueva York (Estados Unidos)"
  }
]